[
  "readwise-official",
  "obsidian-mind-map",
  "obsidian-charts",
  "obsidian-timelines",
  "obsidian-admonition",
  "obsidian42-brat",
  "obsidian-to-notion",
  "highlightr-plugin",
  "calendar",
  "fleeting-notes-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-advanced-slides",
  "dataview",
  "obsidian-outliner"
]